import { TPointDataType } from '../../types'

export const points: TPointDataType[] = [
    {
        id: 1,
        name: "Точка 1",
        point: [55.74452768361703, 37.59870171546937]
    },
    {
        id: 2,
        name: "Точка 2",
        point: [55.74909900602814, 37.65735626220704]
    },
    {
        id: 3,
        name: "Точка 3",
        point: [55.734610239740086, 37.61708021163941]
    },
    {
        id: 4,
        name: "Точка 4",
        point: [55.74143554764418, 37.6222836971283]
    },
    {
        id: 5,
        name: "Точка 5",
        point: [55.768622243968636, 37.635185122489936]
    },
    {
        id: 6,
        name: "Точка 6",
        point: [55.68925809878761, 37.56701409816743]
    }
];
